Repository: raifenoll95/MarfilAntiguo
Catalog: Marfil.Inf.ResourcesGlobalization/Textos/GeneralUI/General.*.resx
Languages: fr

# LblBienvenido
source: Bienvenido
fr: Bienvenue

# BtnNuevoRegistro
source: Nuevo registro
fr: Nouveau

# LblVolverALaLista
source: Volver a la lista
fr: Retourner á la liste

# LblEditar
source: Editar
fr: Éditer

# LblCrear
source: Crear
fr: Créer

# LblVer
source: Ver
fr: Voir

# LblBorrar
source: Borrar
fr: Effacer

# LblMensajeConfirmacionBorrado
source: Está apunto de eliminar el registro.¿Desea continuar?
fr: Vous allez effacer le registre. ¿Voulez vous continuer?

# LblContinuar
source: Continuar
fr: Continuer

# LblCancelar
source: Cancelar
fr: Annuler

# LblFormaPago
source: Forma de pago
fr: Mode de paiement

# BtnGuardar
source: Guardar
fr: Sauver

# LblEfectivo
source: Efectivo
fr: Espèces

# LblPorcentajeTotal
source: Porcentaje total
fr: Pourcentage total

# LblGestionDe
source: Gestión de
fr: Gestion de

# LblPersonalizado
source: Personalizado
fr: Customicé

# LblInicio
source: Inicio
fr: Accueil

# LblCambiarEmpresa
source: Cambiar de empresa
fr: Modifier l'entreprise

# LblNoExistenMasEmpresas
source: No existen más empresas
fr: Il n'y a pas plus entreprises

# LblUltimaModificacion
source: Última modificación
fr: Derniere modification

# LblNivel
source: Nivel
fr: Niveau

# LblDescripcion
source: Descripción
fr: Description

# LblId
source: Código
fr: Code

# LblBuscar
source: Buscar
fr: Chercher

# LblNuevo
source: Nuevo
fr: Nouveau

# LblBusquedas
source: Búsquedas
fr: Chercher

# LblAceptar
source: Aceptar
fr: Ok

# LblCerrar
source: Cerrar
fr: Fermer

# LblIndicaMotivoBloqueo
source: Indica el motivo por el que quiere bloquear la
fr: Pour quoi vous voulez bloquéer

# LblBloqueoConfirmacionParte1
source: Está apunto de desbloquear el registro actual, ¿Desea continuar?
fr: Vous etes en train de debloqueer le registre actuel, Vous voulez poursuivre avec l'operation?

# LblDesbloqueo
source: Desbloqueo de
fr: Desbloqueer

# LblBloqueo
source: Bloqueo
fr: Bloqueer

# LblBloqueada
source: Bloqueada
fr: Bloquée

# LblNoBloqueada
source: Desbloqueada
fr: Desbloquée

# LblAtencion
source: Atención
fr: Atention

# LblAqui
source: aquí
fr: ici

# LblGeneral
source: General
fr: Generale

# LblDirecciones
source: Direcciones
fr: Directions

# LblBancos
source: Bancos
fr: Banques

# LblNoHayRegistros
source: No hay registros
fr: Il n'y a pas d'information

# LblActividad
source: Actividad
fr: Activitée

# LblContabilidad
source: Importar contabilidad
fr: Contabilitée

# LblAdministrador
source: Administrador
fr: Administrateur

# LblAñadir
source: Añadir
fr: Ajouter

# LblUsuarios
source: Usuarios
fr: Utilisateur

# LblQuitarSeleccionados
source: Quitar seleccionados
fr: Supprimer sélectionnée

# MensajeExitoOperacion
source: La operación se ha realizado correctamente
fr: L'operation a été realisé correctament

# ErrorModificarRegistroBloqueado
source: No se puede modificar un registro bloqueado
fr: C'est pas possible de modifier une entitée bloquée

# ErrorTipoCuentaIncorrecto
source: El tipo de cuenta no es correcto
fr: Le tipe du comte n'est pas bonne

# ErrorCuentaObligatoria
source: Es obligatorio indicar una Cuenta
fr: Il est obligatoire d'especificer une comte

# ErrorTipoCuentaConfiguracion
source: No se ha configurado el tipo de cuenta para {0}
fr: Il n'y a pas de configuration pour le tipe de comte {0}

# LblOperario
source: Operario
fr: Employee

# LblDiferencia
source: Días
fr: Journées

# LblCoeficientes
source: Coeficientes
fr: Coefficient

# LblOtros
source: Otros
fr: Autres

# LblEjercicio
source: Gestión de ejercicios
fr: Gerer exercice

# LblGenerarPedido
source: Generar pedido
fr: Créer commande

# EnumTodos
source: Todos los documentos
fr: Touts les documents

# LblUltimo
source: Último
fr: Dernière

# LblPrimero
source: Primero
fr: Premier

# LblAnterior
source: Anterior
fr: Antérieur

# LblSiguiente
source: Siguiente
fr: Suivant

# LblImprimir
source: Imprimir
fr: Imprimer

# LblCambiarEstado
source: Cambiar estado
fr: Modifier état

# LblMenu
source: Menú
fr: Menu

# ErrorDocumentoSinLineas
source: El documento no tiene líneas.
fr: Le document n'a pas de lignes.

# Si
source: Sí
fr: Oui

source: No
fr: Non

# ErrorFechaNoValida
source: Fecha no válida
fr: Date invalide

# LblFichero
source: Fichero
fr: Fichier
